[
	{
		"q": "Как называется наш университет?",
		"a": "Иркутский государственный университет"
	},
	{
		"q": "Сколько институтов и факультетов есть в ИГУ?",
		"a": "В ИГУ 18 институтов и факультетов"
	},
	{
		"q": "Кто является ректором университета?",
		"a": "Шмидт Александр Федорович"
	},
	{
		"q": "По какому адресу находится научная библиотека имени В.Г.Распутина?",
		"a": "Библиотека имени В.Г.Распутина находится по адресу улица Лермонтова, 124"
	},
	{
		"q": "По какому адресу находится главный корпус ИГУ",
		"a": "Главный корпус ИГУ находится по адресу улица Карла Маркса, 1"
	},
	{
		"q": "Социальная стипендия, как одиноко проживающему студенту, платится с 1-го по 4-ый курс?",
		"a": "Социальная стипендия при наличии подтверждающих документов выплачивается весь период обучения"
	},
	{
		"q": "Влияет ли оценка за зачёт на стипендию?",
		"a": "Да, оценка за «зачет с оценкой» или просто «зачет» также учитывается при назначении стипендии"
	},
	{
		"q": "Могу ли я получать социальную стипендию, если я получаю пенсию по потере кормильца?",
		"a": "Да, студент имеет право получать социальную стипендию, если получает пенсию по потере кормильца"
	},
	{
		"q": "Положены ли какие-либо выплаты перед Новым годом?",
		"a": "Нет, никаких дополнительных выплат перед Новым годом не планируется"
	},
	{
		"q": "Выплачивается ли стипендия летом?",
		"a": "В июле и августе стипендия выплачивается"
	},
	{
		"q": "Выплачивается ли стипендия летом магистрантам?",
		"a": "В июле и августе стипендия магистрантам выплачивается"
	},
	{
		"q": "Есть ли стипендия для заочников?",
		"a": "Заочная форма обучения не предполагает выплату стипендии"
	},
	{
		"q": "Выплачивается ли государственная социальная стипендия в академическом отпуске?",
		"a": "Да, государственная социальная стипендия выплачивается студентам, находящимся в академическом отпуске"
	},
	{
		"q": "Где можно найти информацию о стипендиях?",
		"a": "Информацию можно найти на сайте университета"
	},
	{
		"q": "Где можно найти образец заявления на социальную стипендию?",
		"a": "Образец заявления Вы сможете найти в своем деканате"
	},
	{
		"q": "Можно ли поступить в университет, сдав ЕГЭ только по русскому языку и математике (базовой)?",
		"a": "Нет, для поступления вам необходимы три результата ЕГЭ."
	},
	{
		"q": "При поступлении на юридический нужно сдавать ЕГЭ по базовой или профильной математике?",
		"a": "Достаточно будет базовой математики"
	},
	{
		"q": "Можно ли сдать вступительные испытания в ВУЗе после 11 класса, если я сдала ЕГЭ?",
		"a": "К сожалению, нет"
	},
	{
		"q": "При поступлении на юриспруденцию мне необходимо сдавать ЕГЭ по профильной математике?",
		"a": "При поступлении на направление «Юриспруденция» математика вообще не нужна"
	},
	{
		"q": "В каком случае можно пересдать 4 на 5?",
		"a": "Пересдать можно будет после зимней сессии на последнем курсе не более двух оценок"
	},
	{
		"q": "Скажите, пожалуйста, возможно ли пересдать экзамен, если в ведомости уже стоит оценка?",
		"a": "Пересдать возможно только оценку «неудовлетворительно»"
	},
	{
		"q": "Могу ли я при подаче заявления на поступление предоставить только копии всех необходимых документов?",
		"a": "Да, на момент подачи документов достаточно копий документов"
	},
	{
		"q": "Где можно забрать документы при отчислении?",
		"a": "Вам необходимо обратиться в деканат своего подразделения"
	},
	{
		"q": "При отчислении по собственному желанию возможно ли потом восстановиться без вступительных испатиний?",
		"a": "При восстановлении никаких вступительных испытаний проходить не нужно"
	},
	{
		"q": "Когда можно отчисляться по собственному желанию?",
		"a": "Отчислиться по собственному желанию Вы имеете право в любой момент"
	},
	{
		"q": "При переводе на очно-заочную форму обучения, сохраняется ли место в общежитии?",
		"a": "При переводе на очно-заочную форму обучения проживание в общежитии возможно только на период проведения промежуточной или итоговой аттестации"
	},
	{
		"q": "Можно ли сохранить место в общежитии при переводе на очно-заочную форму обучения?",
		"a": "Нет. Общежития на срок обучения предоставляются только обучающимся очно по основным образовательным программам"
	},
	{
		"q": "После окончания университета до какого числа нужно сдать комнату в общежитии?",
		"a": "Жилое помещение передается студентом в течение 3 рабочих дней с даты расторжения договора найма"
	},
	{
		"q": "Как можно оплатить проживание в общежитии?",
		"a": "В мобильные приложении банка или на кассе в главном корпусе"
	},
	{
		"q": "Предоставляется ли вы место в общежитии, если я на коммерции?",
		"a": "Да, при наличии свободных мест и в соответствии с порядком очередности их предоставления"
	},
	{
		"q": "С какого числа можно будет заселяться в общежитие?",
		"a": "Заселение зачисленных на 1 курс начинается с 25 августа."
	},
	{
		"q": "Можно ли в ИГУ поступить на магистратуру?",
		"a": "Да, это возможно"
	},
	{
		"q": "Есть ли для магистатуры особые права на поступление?",
		"a": "Нет, особые квоты выделяются только для специалитета и бакалавра"
	},
	{
		"q": "На сколько направлений можно подать заявления на поступление в магистратуру?",
		"a": "В магистратуру ограничений по количеству направлений нет"
	},
	{
		"q": "Что делать, если официальный сайт университета не отвечает?",
		"a": "Наблюдается сбои в работе сайта, просим подождать"
	},
	{
		"q": "Где находится колледж ИГУ?",
		"a": "Колледж ИГУ находится в научной библиотеке имени В.Г. Распутина"
	}
]